Repository: liuzeyi11/GovernmentWorkReportCorpus
Catalog: government_report_tmx_file/GR2014.tmx
Source language: en_us
Languages: zh_cn

source: Spending by central government bodies on official overseas visits, official vehicles, and official hospitality was reduced by 35%, and spending by provincial-level governments on official hospitality decreased by 26%.
zh_cn: 中央国家机关“三公”经费减少35％，31个省份本级公务接待费减少26％。

source: Efforts to uphold integrity and fight corruption were strengthened and a number of people violating the law or discipline were brought to justice.
zh_cn: 加大廉政建设和反腐败工作力度，一批违法违纪分子受到惩处。

source: Last year, we made new ground in conducting China's diplomacy.
zh_cn: 去年是我国外交工作开创新局的一年。

source: President Xi Jinping and other new state leaders accomplished much through their participation in major multilateral events, including the G20 Leaders Summit, the APEC Economic Leaders Meeting, the Shanghai Cooperation Organization Summit, the BRICS Leaders Meeting, and the East Asian leaders meetings, and their visits to a number of countries.
zh_cn: 习近平主席等新一届国家领导人出席二十国集团领导人峰会、亚太经合组织领导人非正式会议、上海合作组织峰会、金砖国家领导人会晤、东亚领导人系列会议等重大多边活动，访问一系列国家，取得丰硕成果。

source: China entered a new phase in pursuing neighborhood diplomacy.
zh_cn: 周边外交工作进入新阶段。

source: Progress was made in economic diplomacy.
zh_cn: 经济外交取得新进展。

source: China's exchanges and cooperation with other developing countries reached a new level. China's relations with other major countries steadily grew through interaction.
zh_cn: 同发展中国家交流合作迈上新台阶，同主要大国关系在互动中稳定发展，

source: China played the role of a large responsible country in important international and regional issues and hotspot issues.
zh_cn: 在重大国际和地区事务及热点问题上发挥负责任大国作用。

source: We resolutely safeguarded China's sovereignty, territorial integrity and maritime rights and interests.
zh_cn: 坚定维护国家领土主权和海洋权益。

source: China's influence in the world further increased.
zh_cn: 我国的对外影响力进一步提升。

source: The achievements we made last year did not come easily.
zh_cn: 过去一年的成就来之不易。

source: We owe them to the correct leadership of the Party Central Committee with Comrade Xi Jinping as General Secretary as well as to the concerted efforts of the whole Party, the entire armed forces, and the people of all of China's ethnic groups.
zh_cn: 这是以习近平同志为总书记的党中央正确领导的结果，是全党全军全国各族人民团结奋斗的结果。

source: On behalf of the State Council, I express our sincere gratitude to the people of all our ethnic groups and to the democratic parties, people's organizations and people from all sectors of society.
zh_cn: 我代表国务院，向全国各族人民，向各民主党派、各人民团体和各界人士，表示诚挚感谢！

source: I express our heartfelt appreciation to our compatriots in the Hong Kong and Macao special administrative regions, our Taiwan compatriots, and overseas Chinese.
zh_cn: 向香港特别行政区同胞、澳门特别行政区同胞、台湾同胞和海外侨胞，表示诚挚感谢！

source: I also express our sincere thanks to foreign governments, international organizations and friends from all over the world that show understanding of and support China in its endeavor to achieve modernization.
zh_cn: 向关心和支持中国现代化建设事业的各国政府、国际组织和各国朋友，表示诚挚感谢！

source: In carrying out our work ahead, we will adhere to the thinking and practices that proved effective in last year's government work and keep improving them.
zh_cn: 过去一年政府工作中行之有效的思路和做法，要在今后的实践中继续坚持、不断探索与完善。

source: At the same time, we must be keenly aware of the many difficulties and problems on our road ahead.
zh_cn: 同时，我们清醒认识到，前进道路上还有不少困难和问题。

source: The main ones are:
zh_cn: 主要是：

source: The foundation for sustaining steady economic growth is not yet firm,
zh_cn: 经济稳中向好基础还不牢固，

source: and the internal impetus driving growth needs to be increased.
zh_cn: 增长的内生动力尚待增强。

source: Risks and hidden dangers still exist in public finance and banking;
zh_cn: 财政、金融等领域仍存在一些风险隐患，

source: some industries are heavily burdened by excess production capacity;
zh_cn: 部分行业产能严重过剩，

source: and the exercise of macro-controls has become more difficult.
zh_cn: 宏观调控难度增大。

source: Increasing agricultural output and rural incomes is becoming more difficult.
zh_cn: 农业增产农民增收难度加大。

source: Air, water and soil pollution is severe in some places,
zh_cn: 一些地区大气、水、土壤等污染严重，

source: and the task of conserving energy and reducing emissions remains arduous.
zh_cn: 节能减排任务艰巨。

source: There are major structural problems constraining employment.
zh_cn: 就业结构性矛盾较大。

source: There are still many problems which people are unhappy about in housing, food and drug safety, medical services, old-age services, education, income distribution, land expropriation and resettlement, and public order.
zh_cn: 住房、食品药品安全、医疗、养老、教育、收入分配、征地拆迁、社会治安等方面群众不满意的问题依然较多，

source: Serious and major industrial accidents occur frequently.
zh_cn: 生产安全重特大事故时有发生。

source: The social credibility system needs to be improved.
zh_cn: 社会信用体系不健全。

source: Some government employees are prone to corruption and some still do not perform their duties with integrity and diligence.
zh_cn: 腐败问题易发多发，公职人员中不廉不勤现象仍然存在。

source: Some of these problems have arisen in the course of development and others have occurred because we have not done our work well enough.
zh_cn: 这些问题，有的是发展过程中产生的，有的是工作不到位造成的。

source: The government must first examine itself to identify the causes of these problems and work out ways to resolve them. It must follow people's wishes in exercising governance.
zh_cn: 对存在的问题，政府要先从自身找原因、想办法。民之所望是我们施政所向。

source: We must firmly bear in mind our duties and mission, increase our sense of vigilance against potential dangers, be eager to take on challenges, work tirelessly and effectively to solve problems, and truly live up to people's expectations.
zh_cn: 要牢记责任使命，增强忧患意识，敢于担当，毫不懈怠，扎实有效解决问题，决不辜负人民的厚望。

source: II. General Work Arrangements for 2014
zh_cn: 二、2014年工作总体部署

source: In 2014, we are still in a complex environment with both favorable and unfavorable factors.
zh_cn: 2014年，我国面临的形势依然错综复杂，有利条件和不利因素并存。

source: The world economic recovery still faces instability and uncertainties.
zh_cn: 世界经济复苏存在不稳定、不确定因素，

source: Macro-policy adjustments made by some countries introduce new variables into the equation, and emerging economies are facing new difficulties and challenges.
zh_cn: 一些国家宏观政策调整带来变数，新兴经济体又面临新的困难和挑战。

source: The global economy is undergoing profound adjustment and international competition is getting fiercer.
zh_cn: 全球经济格局深度调整，国际竞争更趋激烈。

source: We are at a critical juncture where our path upward is particularly steep: The basic conditions underpinning development are undergoing profound changes; deep-seated problems are surfacing; painful structural adjustments need to be made; the pace of economic growth is changing; and downward pressure on the economy remains great.
zh_cn: 我国支撑发展的要素条件也在发生深刻变化，深层次矛盾凸显，正处于结构调整阵痛期、增长速度换挡期，到了爬坡过坎的紧要关口，经济下行压力依然较大。

source: At the same time, it should be noted that China has the foundation and conditions for maintaining a medium-high rate of economic growth for some time to come: We are still in an important period of strategic opportunity during which great progress can be made in China's development; industrialization and urbanization are being advanced; and there is considerable potential for regional development.
zh_cn: 同时要看到，我国发展仍处在可以大有作为的重要战略机遇期，工业化、城镇化持续推进，区域发展回旋余地大，今后一个时期保持经济中高速增长有基础也有条件。

source: We must address problems as they emerge, guard against latent problems, and keep the development initiative firmly in our hands.
zh_cn: 我们必须防微虑远，趋利避害，一定要牢牢把握发展的主动权。

source: The overall requirements for the government's work this year are as follows:
zh_cn: 今年政府工作的总体要求是：

source: Hold high the great banner of socialism with Chinese characteristics;
zh_cn: 高举中国特色社会主义伟大旗帜，

source: take Deng Xiaoping Theory, the important thought of Three Represents and the Scientific Outlook on Development as our guide;
zh_cn: 以邓小平理论、“三个代表”重要思想、科学发展观为指导，

source: comprehensively implement the guidelines of the Eighteenth National Party Congress and the second and third plenary sessions of the Eighteenth CPC Central Committee;
zh_cn: 全面贯彻落实党的十八大和十八届二中、三中全会精神，

source: implement the guiding principles of Comrade Xi Jinping's important speeches;
zh_cn: 贯彻落实习近平同志系列重要讲话精神，

source: adhere to the general work guideline of making progress while maintaining stability;
zh_cn: 坚持稳中求进工作总基调，

source: carry out reform and innovation in all areas of economic and social development;
zh_cn: 把改革创新贯穿于经济社会发展各个领域各个环节，

source: maintain continuity and stability of our macroeconomic policies;
zh_cn: 保持宏观经济政策连续性稳定性，

source: make macro-control more forward-oriented and targeted;
zh_cn: 增强调控的前瞻性针对性，

source: comprehensively deepen reform;
zh_cn: 全面深化改革，

source: constantly expand opening up;
zh_cn: 不断扩大开放，

source: drive development through innovation;
zh_cn: 实施创新驱动，

source: keep to the new path of industrialization, IT application, urbanization and agricultural modernization with distinctive Chinese features;
zh_cn: 坚持走中国特色新型工业化、信息化、城镇化、农业现代化道路，

source: accelerate transformation of the growth model, structural adjustments, and industrial upgrading;
zh_cn: 加快转方式调结构促升级，

source: strengthen the development of the basic public service system;
zh_cn: 加强基本公共服务体系建设，

source: ensure and improve people's wellbeing;
zh_cn: 着力保障和改善民生，

source: raise the quality and returns of development;
zh_cn: 切实提高发展质量和效益，

source: promote socialist economic, political, cultural, social, and ecological advancement;
zh_cn: 大力推进社会主义经济建设、政治建设、文化建设、社会建设、生态文明建设，

source: and achieve sound and sustained economic development and social harmony and stability.
zh_cn: 实现经济持续健康发展和社会和谐稳定。

source: The following are the main targets we have set for China's economic and social development this year:
zh_cn: 今年经济社会发展的主要预期目标是：

source: Increase GDP by about 7.5%, keep the rise in the CPI at around 3.5%, create ten million more urban jobs, ensure that the registered urban unemployment rate does not rise above 4.6%, achieve basic balance in international payments, and increase personal incomes in step with economic development.
zh_cn: 国内生产总值增长7.5%左右，居民消费价格涨幅控制在3.5%左右，城镇新增就业1000万人以上，城镇登记失业率控制在4.6%以内，国际收支基本平衡，努力实现居民收入和经济发展同步。

source: We need to make overall planning for and balance major targets, namely, economic growth, employment, prices and international payments.
zh_cn: 加强对增长、就业、物价、国际收支等主要目标的统筹平衡。

source: Here, I will speak more on two of the targets.
zh_cn: 这里，着重对两个目标加以说明。

source: On the target for economic growth:
zh_cn: 关于经济增长。

source: China is still a developing country in the primary stage of socialism, and development remains the key to solving all our country' s problems.
zh_cn: 我国仍是一个发展中国家，还处于社会主义初级阶段，发展是解决我国所有问题的关键，

source: We must keep economic development as the central task and maintain a proper economic growth rate.
zh_cn: 必须牢牢扭住经济建设这个中心，保持合理的经济增长速度。

source: On the basis of careful comparison and repeatedly weighing various factors as well as considering what is needed and what is possible, we set a growth rate target of around 7.5%.
zh_cn: 经过认真比较、反复权衡，把增长预期目标定在7.5%左右，兼顾了需要和可能。

source: This target is in keeping with our goal of finishing building a moderately prosperous society in all respects, and it will boost market confidence and promote economic structural adjustment.
zh_cn: 这与全面建成小康社会的目标相衔接，有利于增强市场信心，有利于调整优化经济结构。

source: More importantly, stable growth ensures employment.
zh_cn: 稳增长更是为了保就业，

source: We need both to meet the need to create new urban jobs and provide opportunities for rural migrant workers who come to cities for work.
zh_cn: 既要满足城镇新增就业的需要，又要为农村转移劳动力进城务工留出空间，

source: Ultimately, stable growth will ensure that urban and rural incomes increase and people's lives improve.
zh_cn: 根本上是为了增加城乡居民收入、改善人民生活。

source: There are many positive factors for fulfilling this year's target for economic growth, but to reach it, we must make arduous efforts.
zh_cn: 实现今年经济增长目标有不少积极因素，但必须付出艰辛努力。

source: On the target for controlling price increases:
zh_cn: 关于价格水平。

source: We hope to keep the rise in the CPI at around 3.5%. This is based on consideration of both the carry-over effect of last year's price rises and inflationary factors this year. It also demonstrates our resolve and confidence to keep inflation under control and ensure people's wellbeing.
zh_cn: 把居民消费价格涨幅控制在3.5％左右，考虑了去年涨价翘尾影响和今年新涨价因素，也表明我们抑制通胀、保障民生的决心和信心。

source: China's agricultural output has gone up for several years in a row; supply of manufactured goods on the whole exceeds demand; and we have substantial reserves of grain and other goods and materials. We are fully capable of adjusting supply and demand through import and export, and all these factors will help maintain basic stability in general prices.
zh_cn: 我国农业连年增产，工业品总体上供大于求，粮食等物资储备充裕，进出口调节能力较强，保持物价总水平基本稳定具备许多有利条件。

source: However, there are many factors driving up prices this year, so we must not lower our guard.
zh_cn: 但今年推动价格上涨的因素不少，不能掉以轻心，

source: We must keep prices under control to ensure that price increases do not exert a major negative impact on people's lives.
zh_cn: 必须做好物价调控，切实防止对群众生活造成大的影响。

source: To fulfill this year's goals for economic and social development, we should adhere to the following principles and policies:
zh_cn: 实现今年经济社会发展的目标任务，要把握好以下原则和政策取向。

source: First, we should create impetus by deepening reform.
zh_cn: 第一，向深化改革要动力。

source: Reform has brought us the greatest benefits.
zh_cn: 改革是最大的红利。

source: China's reform has entered a critical stage and a deep water zone.
zh_cn: 当前改革已进入攻坚期和深水区，

source: We must rely fully on the people, break mental shackles and vested interests with great determination, and pursue economic structural reform as the key step to deepen comprehensive reform in all areas.
zh_cn: 必须紧紧依靠人民群众，以壮士断腕的决心、背水一战的气概，冲破思想观念的束缚，突破利益固化的藩篱，以经济体制改革为牵引，全面深化各领域改革。

source: In carrying out reform, we need to focus on areas where the public call for reform is strongest, the most pressing problems hindering economic and social development, and links on which there is extensive public consensus.
zh_cn: 要从群众最期盼的领域改起，从制约经济社会发展最突出的问题改起，从社会各界能够达成共识的环节改起，

source: We need to ensure that the market plays the decisive role in allocating resources and make the government better play its role, vigorously advance reforms conducive to economic structural adjustment, remove constraints on market actors and efficiently allocating factors of production, fully tap the creative potential in society, promote fairness and justice, and enable everyone to share in the fruits of reform and development.
zh_cn: 使市场在资源配置中起决定性作用和更好发挥政府作用，积极推进有利于结构调整的改革，破除制约市场主体活力和要素优化配置的障碍，让全社会创造潜力充分释放，让公平正义得以彰显，让全体人民共享改革发展成果。

source: Second, we should keep economic performance within a proper range.
zh_cn: 第二，保持经济运行处在合理区间。

source: We will improve the macro-control policy framework, maintain a lower limit to ensure stable growth and employment and an upper limit to keep a cap on inflation, and continue to implement a proactive fiscal policy and a prudent monetary policy.
zh_cn: 完善宏观调控政策框架，守住稳增长、保就业的下限和防通胀的上限，继续实施积极的财政政策和稳健的货币政策。

source: The government budget deficit for this year is projected to be 1.35 trillion yuan, an increase of 150 billion yuan over last year. The projected government budget deficit consists of 950 billion yuan of central government deficit and 400 billion yuan of provincial-level government debt in the form of treasury bonds issued by the central government on provincial-level governments' behalf.
zh_cn: 今年拟安排财政赤字13500亿元，比上年增加1500亿元，其中中央财政赤字9500亿元，由中央代地方发债4000亿元。

source: The government deficit and national debt are increasing along with the growth in the whole economy.
zh_cn: 财政赤字和国债规模随着经济总量扩大而有所增加，

source: However, the deficit rate will be kept at 2.1%, which demonstrates continuity of our fiscal policy.
zh_cn: 但赤字率稳定在2.1％，体现了财政政策的连续性。

source: We will pursue a balanced monetary policy, move toward a basic balance between overall supply and demand in society, and foster a stable monetary and financial environment.
zh_cn: 货币政策要保持松紧适度，促进社会总供求基本平衡，营造稳定的货币金融环境。

source: We will strengthen macro-prudential management to encourage an appropriate increase of monetary credit and nongovernmental financing.
zh_cn: 加强宏观审慎管理，引导货币信贷和社会融资规模适度增长。

source: This year, M2 is forecast to grow by around 13%.
zh_cn: 今年广义货币M2预期增长13％左右。

source: We will strengthen the coordination of fiscal and monetary policies with industrial and investment policies, maintain policy options, make adjustments at an appropriate time and to an appropriate degree, and ensure smooth sailing of the giant ship of China's economy.
zh_cn: 要加强财政、货币和产业、投资等政策协同配合，做好政策储备，适时适度预调微调，确保中国经济这艘巨轮行稳致远。

source: Third, we should work hard to raise the quality and returns of development, promote industrial upgrading and keep improving people's wellbeing.
zh_cn: 第三，着力提质增效升级、持续改善民生。

source: The development we seek is development that raises the quality and returns of development, promotes industrial transformation and upgrading, and improves people's lives.
zh_cn: 我们追求的发展，是提高质量效益、推进转型升级、改善人民生活的发展。

source: While maintaining steady growth, we need to shift from relying mainly on increasing input of factors of production to making development driven more by innovation, and from relying mainly on traditional comparative strengths to utilizing overall competitive advantages.
zh_cn: 要在稳增长的同时，推动发展从主要依靠要素投入向更多依靠创新驱动转变，从主要依靠传统比较优势向更多发挥综合竞争优势转换，

source: We need to move up from the low to middle range of international division of labor to the middle to high range, and shift from unbalanced urban-rural development to coordinated and balanced development.
zh_cn: 从国际产业分工中低端向中高端提升，从城乡区域不平衡向均衡协调迈进。

source: We will improve the system for evaluating officials' performance and get everyone involved in a common endeavor to accelerate transformation of the growth model, make structural adjustment and achieve sound development. This will steadily increase employment and personal incomes, improve the environment, and make China's economic and social development more efficient, equitable and sustainable.
zh_cn: 完善政绩考核评价体系，切实把各方面积极性引导到加快转方式调结构、实现科学发展上来，不断增加就业和居民收入，不断改善生态环境，使经济社会发展更有效率、更加公平、更可持续。

source: III. Major Tasks for 2014
zh_cn: 三、2014年重点工作

source: To deliver a good performance in the work of the government this year, we need to deepen reform so as to create powerful impetus, carry out structural adjustment as our main priority, and make improving people's wellbeing our fundamental goal.
zh_cn: 做好今年政府工作，要以深化改革为强大动力，以调整结构为主攻方向，以改善民生为根本目的，

source: We need to take a holistic approach, focus on key areas, and achieve solid progress.
zh_cn: 统筹兼顾，突出重点，务求实效。

source: 1. Making breakthroughs in reform in important areas
zh_cn: （一）推动重要领域改革取得新突破。

source: Reform is the top priority for the government's work this year.
zh_cn: 改革是今年政府工作的首要任务。

source: We will focus on economic structural reform, advance it on different fronts in a targeted way in light of different conditions, take key measures that will have an overall impact, strive to make substantive progress and reap more benefits reform.
zh_cn: 要以经济体制改革为重点，区别情况，分类推进，抓好牵一发而动全身的举措，力求取得实质性进展，更多释放改革红利。

source: We will deepen reform of the administrative system.
zh_cn: 深入推进行政体制改革。

source: We will further streamline administration and delegate more power to lower-level governments. This is a revolution the government imposes on itself.
zh_cn: 进一步简政放权，这是政府的自我革命。

source: This year, we will cancel or delegate to lower-level governments an additional 200 plus items requiring State Council review and approval.
zh_cn: 今年要再取消和下放行政审批事项200项以上。

source: We will deepen reform of the investment approval system, abolish or simplify preliminary review and approval procedures, give businesses full power over their investment decisions, and make it easy to make investments and start businesses.
zh_cn: 深化投资审批制度改革，取消或简化前置性审批，充分落实企业投资自主权，推进投资创业便利化。

source: We will introduce a system to list all items over which government review and approval are required and release the list to the public.
zh_cn: 确需设置的行政审批事项，要建立权力清单制度，一律向社会公开。

source: No items not on the list will be subject to government review and approval.
zh_cn: 清单之外的，一律不得实施审批。

source: We will also comprehensively sort out items requiring nongovernmental review and approval.
zh_cn: 全面清理非行政审批事项。

source: We will basically complete the reform of government bodies at the provincial, municipal and county levels, and continue to reform public institutions.
zh_cn: 基本完成省市县政府机构改革，继续推进事业单位改革。

source: We will reform the business registration system nationwide and carry out registration of subscribed capital.
zh_cn: 在全国实施工商登记制度改革，落实认缴登记制，

source: Issuing an operating permit before a license, which was the practice in the past, will be replaced with the practice of license first, operating permit second.
zh_cn: 由先证后照改为先照后证，

source: Annual inspections of businesses will be replaced by annual reporting to incentivize market actors.
zh_cn: 由企业年检制度改为年报公示制度，让市场主体不断迸发新的活力。

source: Stronger oversight will be exercised over delegated matters when they are being handled and after they have been handled.
zh_cn: 加强事中事后监管。

source: We will attach equal importance to both delegating power and strengthening oversight, establish a mechanism of coordinating management between government bodies at both the same and different levels, and ensure that both responsibility and power are delegated together and that relaxing control and strengthening oversight go hand in hand.
zh_cn: 坚持放管并重，建立纵横联动协同管理机制，实现责任和权力同步下放、放活和监管同步到位。

source: We will expand the one-stop review and approval model and one-window services, and explore ways to conduct unified market oversight.
zh_cn: 推广一站式审批、一个窗口办事，探索实施统一市场监管。

source: We will move faster to put in place a social credibility system, share more government information between government departments and with the public, introduce unified codes for natural and legal persons, implement a blacklisting system for enterprises that violate market competition principles and infringe on the rights and interests of consumers, and make those who lose credibility pay the price and smooth the way for those who have credibility.
zh_cn: 加快社会信用体系建设，推进政府信息共享，推动建立自然人、法人统一代码，对违背市场竞争原则和侵害消费者权益的企业建立黑名单制度，让失信者寸步难行，让守信者一路畅通。

source: We will give high priority to reforming the fiscal and tax systems.
zh_cn: 抓好财税体制改革这个重头戏。

source: We will institute a comprehensive, well-regulated, open and transparent budget system.
zh_cn: 实施全面规范、公开透明的预算制度。

source: We will work hard to incorporate all government revenue into the budget, and bring all revenue and expenditures under budgetary management.
zh_cn: 着力把所有政府性收入纳入预算，实行全口径预算管理。

source: Governments at all levels should release their budgets and final accounts to the public, and budgets released by government bodies should progressively include details down to basic regular and project expenditures.
zh_cn: 各级政府预算和决算都要向社会公开，部门预算要逐步公开到基本支出和项目支出，

source: In particular, all public spending on official overseas visits, official vehicles, and official hospitality should be made public.
zh_cn: 所有财政拨款的“三公”经费都要公开，

source: We will ensure transparency of public finance and make it easy for people to understand and oversee it.
zh_cn: 打造阳光财政，让群众看明白、能监督。

source: We will increase the proportion of general transfer payments, and cut the number of special transfer payments by one third this year and continue to cut them in coming years.
zh_cn: 提高一般性转移支付比例，专项转移支付项目要减少三分之一，今后还要进一步减少。

source: We will advance the reform of the tax system by taking the following steps:
zh_cn: 推进税收制度改革，

source: Extend trials for replacing business tax with VAT to the railway transport, postal and telecommunications services industries, abolish fees and replace them with taxes, reform the excise tax and resource tax, and move ahead with legislation on a property tax and environmental protection tax.
zh_cn: 把“营改增”试点扩大到铁路运输、邮政服务、电信等行业，清费立税，推动消费税、资源税改革，做好房地产税、环境保护税立法相关工作。

source: We will grant additional tax breaks to micro businesses with low profits and reduce the burden on businesses.
zh_cn: 进一步扩展小微企业税收优惠范围，减轻企业负担。
